/* ===== Filenames ===== */
"128.001" = "未知的專輯";
"128.002" = "未知的演出者";
"128.003" = "未知的類型";
"128.004" = "未知的 Podcast";
"128.005" = "Podcast";
"128.006" = "合輯";
/* ===== iTunes Store Strings ===== */
"137.001" = "iTunes Store";
"137.043" = "購物車";
/* ===== Sharing Strings ===== */
"138.001" = "“^1”的資料庫";
"138.021" = "iTunes 共享密碼";
/* ===== Equalizer Strings ===== */
"177.001" = "等化器";
"177.002" = "手動";
"177.003" = "Flat";
"177.004" = "確定要刪除“^1”等化器預設組嗎？";
"177.005" = "是否要將所有設成使用“^1”的歌曲改成使用“^2”？";
"177.006" = "EQ 預設組已以“^1”的名稱存在。是否要將其取代？";
"177.007" = "預設組";
"177.008" = "是否要移除所有設定使用“^1”的歌曲？";
"177.009" = "製作預設組";
"177.010" = "新的預設組名稱：";
"177.011" = "重新命名";
"177.012" = "未命名預設組";
"177.013" = "未命名預設組 ^1";
/* ===== EQ Presets Strings ===== */
/* Acoustic Built-In Preset */
"510.001" = "Acoustic";
/* Bass Booster Built-In Preset */
"510.002" = "Bass Booster";
/* Bass Reducer Built-In Preset */
"510.003" = "Bass Reducer";
/* Classical Built-In Preset */
"510.004" = "Classical";
/* Dance Built-In Preset */
"510.005" = "Dance";
/* Deep Built-In Preset */
"510.006" = "Deep";
/* Electronic Built-In Preset */
"510.007" = "Electronic";
/* Flat Built-In Preset */
"510.008" = "Flat";
/* Hip-Hop Built-In Preset */
"510.009" = "Hip-Hop";
/* Jazz Built-In Preset */
"510.010" = "Jazz";
/* Latin Built-In Preset */
"510.011" = "Latin";
/* Loudness Built-In Preset */
"510.012" = "Loudness";
/* Lounge Built-In Preset */
"510.013" = "Lounge";
/* Piano Built-In Preset */
"510.014" = "Piano";
/* Pop Built-In Preset */
"510.015" = "Pop";
/* R&B Built-In Preset */
"510.016" = "R&B";
/* Rock Built-In Preset */
"510.017" = "Rock";
/* Small Speakers Built-In Preset */
"510.018" = "Small Speakers";
/* Spoken Word Built-In Preset */
"510.019" = "Spoken Word";
/* Treble Booster Built-In Preset */
"510.020" = "Treble Booster";
/* Treble Reducer Built-In Preset */
"510.021" = "Treble Reducer";
/* Vocal Booster Built-In Preset */
"510.022" = "Vocal Booster";
/* ===== MP3 Kind Strings ===== */
"3101.001" = "MPEG 音訊檔";
"3101.002" = "MPEG 音訊檔（遠端）";
"3101.003" = "MPEG 音訊串流";
/* ===== MP3 Detail Strings ===== */
"3102.001" = "格式：";
"3102.002" = "聲道：";
"3102.003" = "MPEG-1、";
"3102.004" = "MPEG-2、";
"3102.005" = "Layer 1";
"3102.006" = "Layer 2";
"3102.007" = "Layer 3";
"3102.008" = "單聲道";
"3102.009" = "立體聲";
"3102.010" = "相接式立體聲";
"3102.011" = "Dual 立體聲";
"3102.012" = "ID3 標籤：";
"3102.013" = "v1.0";
"3102.014" = "v1.1";
"3102.015" = "v2.2";
"3102.016" = "v2.3";
"3102.017" = "v2.4";
"3102.018" = "無";
"3102.019" = "編碼格式：";
"3102.020" = "未知的";
/* ===== PCM Decoder Kinds ===== */
"3200.001" = "AIFF 音訊檔";
"3200.002" = "WAV 音訊檔";
"3200.003" = "Sound Designer II 音訊檔";
"3200.004" = "AIFF 音訊串流";
"3200.005" = "WAV 音訊串流";
"3200.006" = "AIFF 音訊檔（遠端）";
"3200.007" = "WAV 音訊檔（遠端）";
/* ===== PCM Details ===== */
"3201.001" = "聲道：";
"3201.002" = "取樣大小：";
"3201.003" = "單聲道";
"3201.004" = "立體聲";
"3201.005" = "多聲道";
"3201.006" = "^1 bit";
"3201.007" = "壓縮：";
/* ===== QuickTime Kind Strings ===== */
"3301.001" = "QuickTime 影片檔";
"3301.002" = "QuickTime 影片 url";
"3301.003" = "版權保護的 MPEG-4 視訊檔";
"3301.004" = "MPEG-4 視訊檔";
"3301.005" = "QuickTime 影片檔（遠端）";
"3301.006" = "已購買的 MPEG-4 視訊檔";
/* ===== Audible Kind Strings ===== */
"4401.001" = "Audible 檔案";
"4401.002" = "Spoken Word";
"4401.003" = "有聲書";
/* ===== Audible Detail Strings ===== */
"4403.001" = "格式：";
"4403.002" = "聲道：";
"4403.003" = "4 (MP3)";
"4403.004" = "5（未支援）";
"4403.005" = "1（未支援）";
"4403.006" = "2";
"4403.007" = "3";
"4403.008" = "單聲道";
"4403.009" = "立體聲";
"4403.010" = "持有人：";
"4403.011" = "可能無法燒錄至光碟上。";
"4403.012" = "講述者：";
"4403.013" = "發佈日期：";
/* ===== MP4 Kinds ===== */
"5000.001" = "MPEG-4 音訊檔";
"5000.002" = "MPEG-4 音訊檔（遠端）";
"5000.003" = "MPEG-4 音訊串流";
"5000.004" = "版權保護的 MPEG-4 音訊檔";
"5000.005" = "版權保護的 MPEG-4 音訊檔（遠端）";
"5000.006" = "版權保護的 MPEG-4 音訊串流";
"5000.007" = "已購買的 MPEG-4 音訊檔";
"5000.008" = "已購買的 MPEG-4 音訊檔（遠端）";
"5000.009" = "AAC 音訊檔";
"5000.010" = "AAC 音訊檔（遠端）";
"5000.011" = "AAC 音訊串流";
"5000.012" = "版權保護的 AAC 音訊檔";
"5000.013" = "版權保護的 AAC 音訊檔（遠端）";
"5000.014" = "版權保護的 AAC 音訊串流";
"5000.015" = "已購買的 AAC 音訊檔";
"5000.016" = "已購買的 AAC 音訊檔（遠端）";
"5000.017" = "Apple Lossless 音訊檔";
"5000.018" = "Apple Lossless 音訊檔（遠端）";
"5000.019" = "Apple Lossless 音訊串流";
"5000.020" = "版權保護的 Apple Lossless 音訊檔";
"5000.021" = "版權保護的 Apple Lossless 音訊檔（遠端）";
"5000.022" = "版權保護的 Apple Lossless 音訊串流";
/* ===== MP4 Details ===== */
"5002.001" = "描述檔：";
"5002.002" = "聲道：";
"5002.003" = "編碼格式：";
"5002.004" = "編碼器：";
"5002.005" = "版權：";
"5002.006" = "購買人：";
"5002.007" = "帳號名稱：";
"5002.008" = "種類：";
"5002.009" = "總位元率：";
"5002.010" = "主要";
"5002.011" = "低複雜度";
"5002.012" = "長期預測";
"5002.013" = "可擴充的";
"5002.014" = "未認證的";
"5002.015" = "單聲道";
"5002.016" = "立體聲";
"5002.017" = "多聲道";
"5002.018" = "取樣大小：";
"5002.019" = "^1 bit";
"5002.020" = "FairPlay 版本：";
"5002.021" = "章節 ";
"5002.022" = "購買日期：";
/* ===== Playlist Strings ===== */
"9000.001" = "未命名播放列表";
"9000.002" = "未命名播放列表 ^1";
"9000.003" = "未命名檔案夾";
"9000.004" = "未命名檔案夾 ^1";
"9000.005" = "音樂光碟軌";
"9000.006" = "音軌 ^1";
"9000.010" = "%1";
"9000.011" = "%1（1 個音軌）";
"9000.012" = "%1（%2 個音軌）";
"9000.013" = "%1";
"9000.014" = "%1（1 個串流）";
"9000.015" = "%1（%2 個串流）";
"9000.016" = "^1 kbps";
"9000.017" = "^1 kbps（VBR）";
"9000.018" = "^1 kHz";
"9000.019" = "未完成";
"9000.020" = "未知的";
"9000.021" = "無法取得";
"9000.022" = "串流";
"9000.023" = "連續播放";
/* track # */
"9000.024" = "^1 / ^2";
/* disc # */
"9000.025" = "^1 / ^2";
"9000.026" = "%1 dB";
"9000.029" = "Podcast";
"9000.031" = "第 %1 季";
/* ===== Genres ===== */
"9200.001" = "Blues";
"9200.002" = "Classic Rock";
"9200.003" = "Country";
"9200.004" = "Dance";
"9200.005" = "Disco";
"9200.006" = "Funk";
"9200.007" = "Grunge";
"9200.008" = "Hip-Hop";
"9200.009" = "Jazz";
"9200.010" = "Metal";
"9200.011" = "New Age";
"9200.012" = "Oldies";
"9200.013" = "Other";
"9200.014" = "Pop";
"9200.015" = "R&B";
"9200.016" = "Rap";
"9200.017" = "Reggae";
"9200.018" = "Rock";
"9200.019" = "Techno";
"9200.020" = "Industrial";
"9200.021" = "Alternative";
"9200.022" = "Ska";
"9200.023" = "Death Metal";
"9200.024" = "Pranks";
"9200.025" = "Soundtrack";
"9200.026" = "Euro-Techno";
"9200.027" = "Ambient";
"9200.028" = "Trip-Hop";
"9200.029" = "Vocal";
"9200.030" = "Jazz+Funk";
"9200.031" = "Fusion";
"9200.032" = "Trance";
"9200.033" = "Classical";
"9200.034" = "Instrumental";
"9200.035" = "Acid";
"9200.036" = "House";
"9200.037" = "Game";
"9200.038" = "Sound Clip";
"9200.039" = "Gospel";
"9200.040" = "Noise";
"9200.041" = "AlternRock";
"9200.042" = "Bass";
"9200.043" = "Soul";
"9200.044" = "Punk";
"9200.045" = "Space";
"9200.046" = "Meditative";
"9200.047" = "Instrumental Pop";
"9200.048" = "Instrumental Rock";
"9200.049" = "Ethnic";
"9200.050" = "Gothic";
"9200.051" = "Darkwave";
"9200.052" = "Techno-Industrial";
"9200.053" = "Electronic";
"9200.054" = "Pop-Folk";
"9200.055" = "Eurodance";
"9200.056" = "Dream";
"9200.057" = "Southern Rock";
"9200.058" = "Comedy";
"9200.059" = "Cult";
"9200.060" = "Gangsta";
"9200.061" = "Top 40";
"9200.062" = "Christian Rap";
"9200.063" = "Pop/Funk";
"9200.064" = "Jungle";
"9200.065" = "Native American";
"9200.066" = "Cabaret";
"9200.067" = "New Wave";
"9200.068" = "Psychedelic";
"9200.069" = "Rave";
"9200.070" = "Showtunes";
"9200.071" = "Trailer";
"9200.072" = "Lo-Fi";
"9200.073" = "Tribal";
"9200.074" = "Acid Punk";
"9200.075" = "Acid Jazz";
"9200.076" = "Polka";
"9200.077" = "Retro";
"9200.078" = "Musical";
"9200.079" = "Rock & Roll";
"9200.080" = "Hard Rock";
"9200.081" = "Folk";
"9200.082" = "Folk-Rock";
"9200.083" = "National Folk";
"9200.084" = "Swing";
"9200.085" = "Fast Fusion";
"9200.086" = "Bebop";
"9200.087" = "Latin";
"9200.088" = "Revival";
"9200.089" = "Celtic";
"9200.090" = "Bluegrass";
"9200.091" = "Avantgarde";
"9200.092" = "Gothic Rock";
"9200.093" = "Progressive Rock";
"9200.094" = "Psychedelic Rock";
"9200.095" = "Symphonic Rock";
"9200.096" = "Slow Rock";
"9200.097" = "Big Band";
"9200.098" = "Chorus";
"9200.099" = "Easy Listening";
"9200.100" = "Acoustic";
"9200.101" = "Humor";
"9200.102" = "Speech";
"9200.103" = "Chanson";
"9200.104" = "Opera";
"9200.105" = "Chamber Music";
"9200.106" = "Sonata";
"9200.107" = "Symphony";
"9200.108" = "Booty Bass";
"9200.109" = "Primus";
"9200.110" = "Porn Groove";
"9200.111" = "Satire";
"9200.112" = "Slow Jam";
"9200.113" = "Club";
"9200.114" = "Tango";
"9200.115" = "Samba";
"9200.116" = "Folklore";
"9200.117" = "Ballad";
"9200.118" = "Power Ballad";
"9200.119" = "Rhythmic Soul";
"9200.120" = "Freestyle";
"9200.121" = "Duet";
"9200.122" = "Punk Rock";
"9200.123" = "Drum Solo";
"9200.124" = "A Capella";
"9200.125" = "Euro-House";
"9200.126" = "Dance Hall";
/* ===== Memory Descriptors ===== */
"10001.001" = "0 KB";
"10001.002" = "^1 KB";
"10001.003" = "^1 MB";
"10001.004" = "^1 GB";
"10001.005" = "不適用";
/* ===== Time Descriptors ===== */
"10002.001" = "0 秒";
"10002.002" = "^1 秒";
"10002.003" = "^1 秒";
"10002.004" = "^1 分鐘";
"10002.005" = "^1 分鐘";
"10002.006" = "^1 小時";
"10002.007" = "^1 小時";
"10002.008" = "^1 天";
"10002.009" = "^1 天";
/* ===== Date Strings ===== */
"10003.001" = "星期日";
"10003.002" = "星期一";
"10003.003" = "星期二";
"10003.004" = "星期三";
"10003.005" = "星期四";
"10003.006" = "星期五";
"10003.007" = "星期六";
"10003.008" = "昨天";
"10003.009" = "今天";
"10003.010" = "明天";
/* ===== Database strings ===== */
"kMusicLibraryPrimaryPlaylistName" = "資料庫";
"kNoAlbumTitleString" = "未知的專輯";
"kUnknownAlbumPodcastString" = "未知的 Podcast";
"kUnknownAlbumArtistString" = "未知的演出者";
"kUnknownNameString" = "未知的名稱";
"kVariousArtistsString" = "多位演出者";
"kPlaylistURLString" = "播放列表 URL";
